/* List Widget */

"EBbxbH" = "Список Things";

"H26Y7U" = "Быстрый доступ к самому нужному списку. Некоторые возможности конфигурации доступны только для виджетов больших размеров.";

"P8UpEn" = "Тег Things";

"UDxHZt" = "Список";

"VLzrDU" = "Фильтр по тегам";

"bMxUcv" = "Показать список";

"EOKqWa" = "Неизвестно";

"cGiDns" = "Во «Входящие»";

"V00va0" = "В текущий список";

"E80eWl" = "Отключено";

"3hVfHF" = "Кнопка «плюс»";

/* Timeline Widget */

"J8RQMD" = "Неизвестно";

"N0nKxf" = "Во «Входящие»";

"GBdRQu" = "В «Сегодня»";

"H5rgsO" = "Отключено";

"gtSwmq" = "На очереди";

"iJC9pl" = "Будьте в курсе задач на ближайшие дни.";

"k8LJBT" = "Кнопка «плюс»";

/* The following keys can be ignored for localization. */
"nBIIWF" = "There are ${count} options matching ‘${addButtonMode}’.";
"Q4V10Y" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"GIk29m" = "There are ${count} options matching ‘${addButtonMode}’.";
"5EGO1B" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"zwQYlu" = "Things Add Button Mode";
"yXp1sJ" = "Things Add Button Mode";
